{
  "landing-1": "Blood test results<br/>in children with<br/>cancer",
  "landing-2": "Click 'Start' to proceed to a quick and simple analysis of your child's blood test results",
  "landing-3": "Easily and intuitively check <strong>concerning</strong> symptoms and <strong>your child’s</strong> laboratory results.",
  "landing-4": "Find out if further tests are needed or if an urgent consultation with a doctor is required. If so, you will also receive the necessary contact number. This will take only about three minutes.",
  "landing-5": "Patient<br/>information",
  "landing-6": "Basic details such as date of birth or the hospital ward managing the case.",
  "landing-7": "Observed<br/>symptoms",
  "landing-8": "Temperature and concerning symptoms like chills or mucosal toxicities.",
  "landing-9": "Current and previous<br/>tests",
  "landing-10": "Laboratory results (HGB, WBC, PLT, NEUT, ALT, AST).",
  "landing-11": "We are creating a support space for <strong>children with cancer</strong> and their carers.",
  "landing-12": "With the involvement of experienced doctors, developers, and graphic designers, we help to better understand the child's health situation and take the necessary steps at the right time.",
  "landing-13": "Parents know their child best and are often the first to notice <strong>concerning symptoms</strong>. That's why we <strong>provide them with support</strong>, so they can <strong>respond quickly and confidently</strong>.",
  "landing-14": "Who are the Mali Mocni?",
  "landing-15": "Mali Mocni are true heroes, demonstrating incredible courage and strength in the face of fighting cancer.",
  "landing-16": "We ensure the accuracy and reliability of medical data, being the initiator of the Mali Mocni platform.",
  "landing-17": "We support the whole team, assisting at every stage of the work. Thanks to us, the project's realisation is possible.",
  "landing-18": "We provide consultation on the technical aspects of the application.",
  "landing-19": "Our task is to incubate the idea, coordinate and manage the project, and handle UX/UI tasks."
}
