{
  "landing-1": "Wyniki badań krwi<br/>u dzieci z chorobami<br/>nowotworowymi",
  "landing-2": "Kliknij “Rozpocznij” i przejdź do szybkiej i prostej analizy wyników badania krwi Twojego dziecka",
  "landing-3": "W prosty i intuicyjny sposób zweryfikuj <strong>niepokojące</strong> objawy i wyniki badań laboratoryjnych <strong>Twojego dziecka</strong>.",
  "landing-4": "Dowiedz się czy konieczne jest powtórzenie badań lub pilna konsultacja z lekarzem. Jeśli tak - otrzymasz także potrzebny numer telefonu. Zajmie Ci to jedynie około trzech minut.",
  "landing-5": "Dane<br/>pacjenta",
  "landing-6": "Podstawowe dane, takie jak data urodzenia czy prowadzący oddział szpitalny.",
  "landing-7": "Zaobserwowane<br/>objawy",
  "landing-8": "Temperatura i niepokojące symptomy np. dreszcze, toksyczności śluzówkowe.",
  "landing-9": "Aktualne i poprzednie<br/>badania",
  "landing-10": "Wyniki badań laboratoryjnych (HGB, WBC, PLT, NEUT, ALT, AST).",
  "landing-11": "Tworzymy przestrzeń wsparcia dla <strong>dzieci z chorobami nowotworowymi</strong> i ich opiekunów.",
  "landing-12": "Dzięki zaangażowaniu doświadczonych lekarzy, programistów i grafików pomagamy lepiej zrozumieć sytuację zdrowotną dziecka oraz podjąć odpowiednie kroki w odpowiednim czasie.",
  "landing-13": "Rodzic zna swoje dziecko najlepiej i często jako pierwszy dostrzega <strong>niepokojące objawy</strong>. Dlatego <strong>zapewniamy mu wsparcie</strong>, aby mógł <strong>szybko i pewnie reagować</strong>.",
  "landing-14": "Kim są Mali Mocni?",
  "landing-15": "Mali Mocni to prawdziwi bohaterowie, wykazujący się niezwykłą odwagą i siłą w obliczu walki z chorobami onkologicznymi.",
  "landing-16": "Zapewniamy poprawność i rzetelność danych medycznych, jesteśmy inicjatorem platformy Mali Mocni.",
  "landing-17": "Wspieramy cały zespół, pomagamy na każdym etapie prac. Dzięki nam realizacja projektu jest możliwa.",
  "landing-18": "Konsultujemy techniczne aspekty aplikacji.",
  "landing-19": "Naszym zadaniem jest inkubacja pomysłu, koordynacja i zarządzanie projektem oraz działania UX/UI."
}
