{
  "landing-1": "Результати аналізів крові у дітей із захворюваннями<br/>онкологічними",
  "landing-2": "Натисніть “Почати” та перейдіть до швидкого і простого аналізу результатів аналізів крові вашої дитини",
  "landing-3": "Простим і інтуїтивним способом перевірте <strong>тривожні</strong> симптоми та результати лабораторних досліджень <strong>вашої дитини</strong>.",
  "landing-4": "Дізнайтеся, чи необхідно повторити аналізи або терміново проконсультуватися з лікарем. Якщо так — ви також отримаєте необхідний номер телефону. Це займе у вас лише близько трьох хвилин.",
  "landing-5": "Дані<br/>пацієнта",
  "landing-6": "Основні дані, такі як дата народження або лікуючий відділ лікарні.",
  "landing-7": "Зафіксовані<br/>симптоми",
  "landing-8": "Температура та тривожні симптоми, такі як озноб або слизові токсичності.",
  "landing-9": "Поточні та попередні<br/>дослідження",
  "landing-10": "Результати лабораторних досліджень (HGB, WBC, PLT, NEUT, ALT, AST).",
  "landing-11": "Ми створюємо простір підтримки для <strong>дітей із онкологічними захворюваннями</strong> та їхніх опікунів.",
  "landing-12": "Завдяки залученню досвідчених лікарів, програмістів та графічних дизайнерів, ми допомагаємо краще зрозуміти стан здоров'я дитини та вчасно вжити необхідних заходів.",
  "landing-13": "Батьки найкраще знають свою дитину і часто першими помічають <strong>тривожні симптоми</strong>. Тому <strong>ми надаємо їм підтримку</strong>, щоб вони могли <strong>швидко та впевнено реагувати</strong>.",
  "landing-14": "Хто такі Малі Міцні?",
  "landing-15": "Малі Міцні – це справжні герої, які демонструють надзвичайну мужність та силу в боротьбі з онкологічними захворюваннями.",
  "landing-16": "Ми гарантуємо точність і надійність медичних даних, ми є ініціатором платформи Малі Міцні.",
  "landing-17": "Ми підтримуємо всю команду, допомагаємо на кожному етапі робіт. Завдяки нам реалізація проєкту можлива.",
  "landing-18": "Ми консультуємо технічні аспекти додатку.",
  "landing-19": "Наше завдання – інкубація ідеї, координація та управління проєктом, а також UX/UI діяльність."
}
